{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "B051B4F74A4E180697F63B80601B6EE6"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Épique"
			},
			"Key": "9FFD7DCE4377A56ECD9B03B1ED090EF0"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "18022A804A1FD4DEB84E48AC941EC1BF"
		},
		{
			"Source":
			{
				"Text": "Hardcore"
			},
			"Translation":
			{
				"Text": "Dur"
			},
			"Key": "A27BEEC247F73A65731236963BB28FF7"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Élevés"
			},
			"Key": "63948FB142602BFE20B2CC8453200EDB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Très bas"
			},
			"Key": "CD444DD64D38D99E909CC3A97C540AFD"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyens"
			},
			"Key": "9806DD9145C6A8ECCBCC199EEF248BD0"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normale"
			},
			"Key": "CDACEFF84F5395D637BE8483D3EE66FF"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Désactivé"
			},
			"Key": "7A3F11DD475B9EBC696159A6DDBBA7CE"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "963739A54A67858A565EA1BEA5F687D4"
		},
		{
			"Source":
			{
				"Text": "Peacefull"
			},
			"Translation":
			{
				"Text": "Paisible"
			},
			"Key": "CD52FF5A4AC4F6AFA7B17F91A4166C0B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "FBC271E34AB49B71EA518C86A0FC22F8"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "5D70C55444103193D35192AADE35902B"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran fenêtré"
			},
			"Key": "166CE8BA4642FD6406FA298F7D03B176"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "FR",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Appliquer"
					},
					"Key": "APPLY"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulté"
					},
					"Key": "DIFFICULTY"
				},
				{
					"Source":
					{
						"Text": "Go Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "GO_BACK"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphismes"
					},
					"Key": "GRAPHICS"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Langues"
					},
					"Key": "LANGUAGE"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "QUIT"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Résolution"
					},
					"Key": "RESOLUTION"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "SETTINGS"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Démarrer"
					},
					"Key": "START"
				},
				{
					"Source":
					{
						"Text": "Vsync"
					},
					"Translation":
					{
						"Text": "Synchronisation Verticale"
					},
					"Key": "VSYNC"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Mode d'affichage"
					},
					"Key": "WINDOW_MODE"
				}
			]
		}
	]
}